<?
	include $_SERVER['DOCUMENT_ROOT']."/templates/inc/meta.php";
?>
    <body>
        <!--[if lt IE 7]>
            <p class="chromeframe">Ваш браузер <strong>давно устарел</strong>. Пожалуйста <a href="http://browsehappy.com/">обновите браузер</a> или <a href="http://www.google.com/chromeframe/?redirect=true">установите Google Chrome Frame</a> для комфортной работы с этим сайтом.</p>
        <![endif]-->
        <div class="page-bg">
            <div class="page-container">
                <?
					include $_SERVER['DOCUMENT_ROOT']."/templates/inc/header.php";
				?>
                <div class="page-layout clearfix">
                    <div class="breadcrumbs">
                        <a href="#">Физическим лицам</a> — <a href="#">Банковские карты</a> — Помощник в выборе карты
                    </div>
                    <h1 class="headline">Заголовок страницы <a href="javascript:print()" class="icon icon-print">Распечатать</a></h1>
                    <div class="page-content">
                        <div class="pad-content">
                            <p>ОАО АКБ &laquo;ЭКОПРОМБАНК&raquo; создан 1 июля 1992&nbsp;г. рядом крупнейших предприятий Перми и&nbsp;Пермской области и&nbsp;зарегистрирован Центральным Банком Российской Федерации в&nbsp;форме Акционерного Общества Закрытого Типа (АОЗТ) 17 августа 1992 года. Регистрационный номер&nbsp;&mdash; 2011.</p>
                            <p>25 декабря 1992 года организационно-правовая форма &laquo;ЭКОПРОМБАНКА&raquo; была изменена на&nbsp;Акционерное Общество Открытого типа. 23 июня 1997 года наименование организационно-правовой формы банка приведено в&nbsp;соответствие с&nbsp;действующим законодательством РФ&nbsp;и&nbsp;определено как &laquo;Открытое Акционерное Общество&raquo; (ОАО).</p>
                            <h2>Заголовок номер два</h2>
                            <p>Офис ОАО АКБ &laquo;ЭКОПРОМБАНК&raquo; расположен в&nbsp;центральной деловой части Перми по&nbsp;адресу: 614000, г.&nbsp;Пермь, ул.&nbsp;Екатерининская, д. 120.</p>
                            <blockquote>Сегодня ОАО АКБ &laquo;ЭКОПРОМБАНК&raquo;&nbsp;&mdash; это современный универсальный кредитно-финансовый институт, входящий в&nbsp;тройку лидеров среди кредитных учреждений Пермского края. Собственные средства банка по&nbsp;состоянию на&nbsp;<span class="nowrap">01.01.2012 г.</span> составляют 3&nbsp;612,506&nbsp;млн.&nbsp;рублей.</blockquote>
                            <p>Офис ОАО АКБ &laquo;ЭКОПРОМБАНК&raquo; расположен в&nbsp;центральной деловой части Перми по&nbsp;адресу: 614000, г.&nbsp;Пермь, ул.&nbsp;Екатерининская, д. 120.</p>
                            <ul>
                                <li>Лицензия &#8470;&nbsp;2011 от&nbsp;<span class="nowrap">29.02.2012</span> года, позволяющая банку </li>
                                <li>Лицензия &#8470;&nbsp;2011 от&nbsp;<span class="nowrap">29.02.2012</span> года, позволяющая банку осуществлять </li>
                                <li>Лицензия &#8470;&nbsp;2011 от&nbsp;<span class="nowrap">29.02.2012</span> года, позволяющая банку осуществлять банковские операции в&nbsp;рублях и&nbsp;иностранной валюте с&nbsp;юридическими лицами.</li>
                            </ul>
                            <ol>
                                <li>Лицензия &#8470;&nbsp;2011 от&nbsp;<span class="nowrap">29.02.2012</span> года, позволяющая банку </li>
                                <li>Лицензия &#8470;&nbsp;2011 от&nbsp;<span class="nowrap">29.02.2012</span> года, позволяющая банку осуществлять
                                    <ul>
                                        <li>Лицензия &#8470;&nbsp;2011 от&nbsp;<span class="nowrap">29.02.2012</span> года, позволяющая банку </li>
                                        <li>Лицензия &#8470;&nbsp;2011 от&nbsp;<span class="nowrap">29.02.2012</span> года, позволяющая банку осуществлять </li>
                                        <li>Лицензия &#8470;&nbsp;2011 от&nbsp;<span class="nowrap">29.02.2012</span> года, позволяющая банку осуществлять банковские операции в&nbsp;рублях и&nbsp;иностранной валюте с&nbsp;юридическими лицами.</li>
                                    </ul>
                                </li>
                                <li>Лицензия &#8470;&nbsp;2011 от&nbsp;<span class="nowrap">29.02.2012</span> года, позволяющая банку осуществлять банковские операции в&nbsp;рублях и&nbsp;иностранной валюте с&nbsp;юридическими лицами.</li>
                            </ol>
                            <h3>Заголовок номер три</h3>
                            <p>Банк осуществляет свою деятельность на&nbsp;российском финансовом рынке, предоставляя качественное банковское обслуживание корпоративным клиентам и&nbsp;частным лицам. Основные усилия банка направлены на&nbsp;достижение максимальной прибыли при проведении взвешенной политики в&nbsp;области управления рисками, соблюдении интересов клиентов, акционеров и&nbsp;персонала банка.</p>
                            <p>
                                <img src="/templates/pics/list.jpg" alt="Важная подпись к изображению" class="image-stretch">
                                <span class="image-caption">Важная подпись к изображению</span>
                            </p>
                            <p>Банк осуществляет свою деятельность на&nbsp;российском финансовом рынке, предоставляя качественное банковское обслуживание корпоративным клиентам и&nbsp;частным лицам. Основные усилия банка направлены на&nbsp;достижение максимальной прибыли при проведении взвешенной политики в&nbsp;области управления рисками, соблюдении интересов клиентов, акционеров и&nbsp;персонала банка.</p>
                            <p>ОАО АКБ &laquo;ЭКОПРОМБАНК&raquo; является участником государственной системы страхования вкладов и&nbsp;ассоциированным членом международных платежных систем VISA International и&nbsp;MasterCard WorldWide, членом Ассоциации Российских Банков (Москва), а&nbsp;также членом Пермского Банковского Союза (Пермь).</p>
                            <table>
                                <caption>Заголовок таблицы</caption>
                                <tr>
                                    <th>Получить карту</th>
                                    <th>Получить карту</th>
                                    <th>Получить карту</th>
                                    <th>Получить карту</th>
                                </tr>
                                <tr>
                                    <td>Моментально</td>
                                    <td>Моментально</td>
                                    <td>Моментально</td>
                                    <td>Моментально</td>
                                </tr>
                                <tr>
                                    <td>1</td>
                                    <td>2</td>
                                    <td>3</td>
                                    <td>4</td>
                                </tr>
                                <tr>
                                    <td>5</td>
                                    <td>6</td>
                                    <td>7</td>
                                    <td>8</td>
                                </tr>
                            </table>
                            <p>Банк осуществляет свою деятельность на&nbsp;российском финансовом рынке, предоставляя качественное банковское обслуживание корпоративным клиентам и&nbsp;частным лицам. Основные усилия банка направлены на&nbsp;достижение максимальной прибыли при проведении взвешенной политики в&nbsp;области управления рисками, соблюдении интересов клиентов, акционеров и&nbsp;персонала банка.</p>
                            <img src="/templates/pics/list_small.jpg" width="300" height="171" alt="Подпись" class="image-left">
                            <p>ОАО АКБ &laquo;ЭКОПРОМБАНК&raquo; является участником государственной системы страхования вкладов и&nbsp;ассоциированным членом международных платежных систем VISA International и&nbsp;MasterCard WorldWide, членом Ассоциации Российских Банков (Москва), а&nbsp;также членом Пермского Банковского Союза (Пермь).</p>
                            <p>Банк осуществляет свою деятельность на&nbsp;российском финансовом рынке, предоставляя качественное банковское обслуживание корпоративным клиентам и&nbsp;частным лицам. Основные усилия банка направлены на&nbsp;достижение максимальной прибыли при проведении взвешенной политики в&nbsp;области управления рисками, соблюдении интересов клиентов, акционеров и&nbsp;персонала банка.</p>
                            <img src="/templates/pics/list_small.jpg" width="300" height="171" alt="Подпись" class="image-right">
                            <p>ОАО АКБ &laquo;ЭКОПРОМБАНК&raquo; является участником государственной системы страхования вкладов и&nbsp;ассоциированным членом международных платежных систем VISA International и&nbsp;MasterCard WorldWide, членом Ассоциации Российских Банков (Москва), а&nbsp;также членом Пермского Банковского Союза (Пермь).</p>
                            <p><a href="/1.pdf" class="file">Лицензия № 2011 от 29.02.2012 года, позволяющая банку осуществлять банковские операции в рублях и иностранной валюте с юридическими лицами.</a></p>
                            <p><a href="/1.doc" class="file">Лицензия № 2011 от 29.02.2012 года, позволяющая банку осуществлять банковские операции в рублях и иностранной валюте с юридическими лицами</a></p>
                            <p><a href="/1.zip" class="file">Лицензия № 2011 от 29.02.2012 года, позволяющая банку осуществлять банковские операции в рублях и иностранной валюте с юридическими лицами</a></p>
                            <p><a href="/1.xls" class="file">Лицензия № 2011 от 29.02.2012 года, позволяющая банку осуществлять банковские операции в рублях и иностранной валюте с юридическими лицами</a></p>
                            <p><a href="/1.rar" class="file">Лицензия № 2011 от 29.02.2012 года, позволяющая банку осуществлять банковские операции в рублях и иностранной валюте с юридическими лицами</a></p>
                        </div><!-- .pad-content -->
                    </div><!-- .page-content -->
                    <?
						include $_SERVER['DOCUMENT_ROOT']."/templates/inc/aside.php";
					?>
                </div><!-- .page-layout -->
					<?
						include $_SERVER['DOCUMENT_ROOT']."/templates/inc/footer.php";
					?>
            </div><!-- .page-container -->
        </div><!-- .page-bg -->
        <?
			include $_SERVER['DOCUMENT_ROOT']."/templates/inc/popup.php";
		?>
		<?
			include $_SERVER['DOCUMENT_ROOT']."/templates/inc/end.php";
		?>
    </body>
</html>
